



without_loosers_message = "Проигравших в голосовании нет\nВам необходимо перепровести голосование только между теми, чей результат наибольший и равен, на этот раз открыто\n(автоматическое голосвание для такого случая в разработке)"

hello_message = "Приветствую тебя в моем боте по игре в бункер!\n" \
                "" \
                "что бы начать, тебе нужно зайти в лобби\n" \
                "пропиши /join_lobby"

join_to_lobby_message1 = "Поздравляю, ты в лобби с "

join_to_lobby_message2 = " игроками!!!\nВот их список:\n"

zero_voting_message = "После первого раунда голосованияния не будет"

voting_message = "Кто, по твоему, не достоин бункера?"

creating_game_message = "Отлично, теперь пусть все твои друзья пропишут /join_lobby"

receiving_cards_message = "Вот твои карты\nразыграй их с умом"

catastrophe_message = "Вот что случилось:"

wrong_count_of_players_message = "неправильное кол-во игроков (от 4 до 16)"